<?php

return [
    'BUTTON_SEND' => 'Отправить',
    
    'ERROR_MESSAGE_GLOBAL' => 'При обработке вашего запроса произошла ошибка.<br>Если вы считаете, что это ошибка сервера, пожалуйста напишите нам. Спасибо!',
    
    'CONTACT_TITLE' => 'Связь',
    'CONTACT_SUBTITLE' => 'Если у вас есть предложения или вопросы, то заполните эту форму, чтобы написать нам. Спасибо.',
    'CONTACT_THANKS' => 'Спасибо за ваше письмо! Мы ответим вам как можно скорее.',
    'CONTACT_NAME' => 'Ваше имя',
    'CONTACT_EMAIL' => 'Ваша электронная почта',
    'CONTACT_SUBJECT' => 'Тема письма',
    'CONTACT_MESSAGE' => 'Сообщение',
    'CONTACT_VERIFICATION_CODE' => 'Проверочный код',
];